[
    {
        "title": "तरलता थुप्रिएपछि राष्ट्र बैंकले बैंकिङ प्रणालीबाट आज फेरि ४० अर्ब खिच्दै",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116307",
        "content": "नेपाल राष्ट्र बैंकले बैंकिङ प्रणालीमा तरलता थुप्रिएपछि बैंकिङ प्रणालीबाट आज फेरि ४० अर्ब खिच्दै छ । केन्द्रीय बैंकले आज असार २५ गते फेरि बैंकिङ प्रणालीबाट ४० अर्ब रुपैयाँ खिच्ने भएको हाे ।\n\nयसका लागि आज दिउँसो ३ बजे बोलकबोल हुने राष्ट्र बैंकले जनाएको छ।निक्षेप दिन चाहने बैंक तथा वित्तीय संस्थाले घटीमा १० करोड रुपैयाँ र बढीमा ५ करोड रुपैयाँले भाग गर्दा निःशेष भाग जाने गरी कुल आह्वान रकमसम्म बोलकबोल गर्न सक्नेछन्।निक्षेप संकलनको बोलकबोल ब्याजदरमा गर्नुपर्नेछ भने बहुब्याजदरमा पनि बहुबोलकबोल गर्न सकिने राष्ट्र बैंकले जनाएको छ। निक्षेप संकलन उपकरणको बोलकबोलमा ‘क’, ‘ख’ र ‘ग’ वर्गका बैंक तथा वित्तीय संस्थामात्र सहभागी हुन पाउनेछन्।यो ६३ दिने निक्षेप संकलन उपकरणको भदौ २५ गते साँवा तथा ब्याज भुक्तानी गरिने राष्ट्र बैंकले जनाएको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 11:37 AM"
    },
    {
        "title": "बाढी पहिरोले ८ वटा राष्ट्रिय राजमार्ग अवरुद्ध, नदी तटीय क्षेत्रका स्थानीयलाई सर्तकता अपनाउन स्थानीय प्रशासनद्धारा माइकिङ",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116306",
        "content": "हरिप्रसाद शर्मापछिल्ला केही दिनयताको वर्षाका कारण आएको बाढी र पहिरोका कारणले देशका विभिन्न ८ वटा राष्ट्रिय राजमार्गहरु अवरुद्ध बनेका छन् ।\n\nसडक विभागका अनुसार,पछिल्ला दिनहरुमा परेको वर्षाले सडक सञ्जाल विच्छेद हुनुका साथै ढुवानी र यात्रामा असहजता सिर्जना हुँदै गएको छ ।विभागको पछिल्लो अद्यावधिक विवरणअनुसार, हालसम्म ८ वटा राष्ट्रिय राजमार्ग अवरुद्ध छन् भने विभिन्न ७५ ठाउँको सडक एकतर्फी सञ्चालनमा छन् । त्यस्तै, १६२ वटा राजमार्ग वा सडकमार्गमध्ये ७९ वटा राजमार्गहरु दुइतर्फी सञ्चालनमा छन् । हालसम्म अवरुद्ध हुनेमध्ये भालुवाङ लिवाङ रोल्पा माडीचौर दारबोट सडकखण्डको खहरे खोलामा पहिरोका कारण सडक अवरुद्ध हुन पुगेको छ ।त्यस्तै रसुवाको टिमुरे लिङलिङ रोँगा भन्ने स्थानमा पहिरो जाँदा गल्छी त्रिशुली स्याप्रुबेशी सडक अवरुद्ध हुन पुगेको छ । सडक डिभिजन इलामअन्र्तगतको हेवाखोला भन्ने स्थानमा पहिरो जाँदा मेची राजमार्ग अवरुद्ध हुन पुगेको छ । त्यस्तै, वर्षासँगै आएको बाढीका कारण बागलुङको दब्ल्याङ भन्ने स्थानमा पहिरो जाँदा कालीगण्डकी करिडोर अवरुद्ध हुन पुगेको छ ।कालीगण्डकी करिडोर र कालीगण्डकी लोकमार्गका विभिन्न स्थानमा पहिरो जाँदा त्यसक्षेत्रको सडक सञ्जाल अवरुद्ध छ । जसका कारण त्यसक्षेत्रका स्थानीयहरुलाई यात्रा गर्न असजिलो हुँदै गएको छ ।गुल्मीको गरगरे भन्ने स्थानमा पहिरो जाँदा कालीगण्डकी करिडोरअन्र्तगत गौडाकोट राम्दी हुँदै मालढुंगा सडकमार्ग अवरुद्ध छ ।त्यस्तै,गुल्मीको बरल्बा भन्ने स्थानमा पहिरो जाँदा तानसेन रिडी कोरला सडकखण्ड अवरुद्ध छ । त्यस्तै अर्घाखाँचाीको घोलडाँडा भन्ने स्थानमा पहिरो जाँदा सडक पुरिएर यातायात अवरुद्ध हुन पुगेको सडक विभागले जनाएको छ । सोही जिल्लाको निगाली भन्ने स्थानमा बाढी र पहिरोका कारण सडक भाँसिएर यातायात अवरद्ध हुन पुगको छ । यसले सालझन्डी सन्धीखर्क ढोरपाटन सडकमार्ग अवरुद्ध हुन पुगेको छ ।विभागका अनुसार, एउटै राष्ट्रिय राजमार्गको विभिन्न स्थानमा पहिरो झर्ने र बाढी आउने क्रम रोकिएको छैन् । लगातारको वर्षाका कारण अघिल्लो वर्षको बाढीले क्षतविक्षत भएको बिपी राजमार्गमा अहिले देखि नै यात्रुलाई सास्ती हुन थालिसकेको छ ।बिपी राजमार्गका केही ठाउँमा पहिरो जाँदा एकतर्फी र जोखिमपूर्ण यात्रा गर्नुपर्ने बाध्यता यसपाली पनि हटेन् । अघिल्लो वर्षको बाढीले क्षतिग्रस्त बिपी राजमार्गको करिब २० किलोमिटर सडक भाँसिएकाले बैकल्पिक रुपमा डाइभर्सन गरी यातायात सुचारु गरिएको थियो ।तर, सुनकोशी नदीमा पानीको बहाब बढेको र अन्य खोलानालाबाट समेत बाढी आउने जोखिम उत्तिकै छ । एकतर्फी रुपमा यातायात सञ्चालन भएका कारण त्यसक्षेत्रमा ट्राफिक जाम उत्तिकै रहेको सडक विभागले दाबी गरेको छ ।त्यस सडकमार्ग हुँदै यात्रा गर्ने यात्रुहरुले सास्ती भोग्न बाध्य छन् । त्यस्तै, पूर्व पश्चिम राजमार्गअन्र्तगत नारायणगढ देखि बुटवल सडकखण्डको दाउन्नेमा सडकको अवस्था बिग्रदो छ ।लगातारको वर्षाका कारण हिलो र निर्माणधीन सडक भएकाले जोखिम उत्तिकै छ । विनायी खोलामा पक्की मोटरेबल पुल बनेकाले यातायातमा केही सहज भए ट्राफिक जामको सास्ती खेप्नुपरेको यात्रुहरुको गुनासो छ ।मंगलबार बिहान नेपाल चीन सीमा नाकामा बाढी आएर मितेरी पुल बगाउनुका साथै मालबाहक गाडी र विद्युत्तीय सवारी समेत बाढीले बढारेर लगेको थियो । कतिपय जलविद्युत् आयोजना र कतिपय नागरिहरु वेपत्ता भएका छन् ।फेरी पनि मुस्ताङ हुँदै बाढी आउन सक्ने मौसम विभागको आकंलन अनुसार कालीगण्डकी नदी आसपासका बासिन्दालाइ स्थानीय प्रशासनले सर्तक रहन आग्रह गरिसकेको छ । मौसमको अवस्था बुझेर मात्र यात्रा गर्न र अत्यावश्यक कामबाहेक यात्रामा ननिस्कन प्रहरीले माइकिङ गरिरहेको स्थानीयले बताएका छन् ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 11:47 AM"
    },
    {
        "title": "अमेरिकी भन्सार नीतिले विश्वव्यापी अनिश्चिततालाई बढावा दिने चेतावनी",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116305",
        "content": "संयुक्त राष्ट्रसंघका एक अग्रणी अर्थशास्त्रीले जुलाई ९ देखि अगस्ट १ सम्म पारस्परिक भन्सार विराम बढाउने अमेरिकी निर्णयले अनिश्चितताको अवधिलाई लम्ब्याएको बताएका छन् । दीर्घकालीन लगानी र व्यापार सम्झौताहरूलाई कमजोर बनाएको र थप अनिश्चितता र अस्थिरता सिर्जना गरेको बताएका हुन् ।\n\nअन्तर्राष्ट्रिय व्यापार केन्द्रका कार्यकारी निर्देशक पामेला कोक–ह्यामिल्टनले मंगलवार एक पत्रकार सम्मेलनमा लामो समयसम्मको अनिश्चितताले विशेष गरी विश्वका कम विकसित देशहरूका लागि नराम्रो परिणामहरू निम्त्याइरहेको बताए ।यो कदमले वास्तवमा अनिश्चितताको अवधिलाई विस्तार गर्ने र दीर्घकालीन लगानी र व्यापार सम्झौताहरूलाई कमजोर बनाउने उल्लेख गरे । उच्चतम पारस्परिक शुल्कको सामना गर्ने देशहरू पनि सबैभन्दा कम विकसित छन् । लेसोथो, लाओस, मेडागास्कर र म्यानमारले ४० देखि ५० प्रतिशत बीचको दरको सामना गरिरहेका छन् ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 11:22 AM"
    },
    {
        "title": "प्रि ओपन सेसन अपडेटः साढे ४ अंक घट्यो नेप्से",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116303",
        "content": "बुधबार प्रि ओपन सेसनमा नेप्से परिसूचक साढे ४ अंक घटेर बन्द भएको छ।\n\nअघिल्लो कारोबार दिन अर्थात मंगलबार ०.१४ अंक घटेर २६८३.८६ विन्दुमा बन्द भएको नेप्से, यस दिन सो सेसनमा ४.४९ अंक घटेर २६७९.३७ विन्दुमा झरेको छ। सो सेसनमा सेन्सेटिभ इण्डेक्स भने ०.४८ अंक घटेको छ।बुधबार प्रि ओपन सेसनमा ३७ स्टकको ८६ पटकको कारोबारमा ४ करोड ८२ लाख २५ हजार ३७१ रुपैयाँ २० पैसाबराबरको ८३ हजार ९९३ कित्ता शेयर खरिदबिक्री भएको छ। जसमध्ये १३ स्टकको मूल्य बढेको छ भने २३ स्टकको मूल्य घटेको छ। बाँकी १ स्टकको मूल्य सो सेसनमा स्थिर रहेको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 10:53 AM"
    },
    {
        "title": "बाढीले विद्युत् आयोजनाको पावर हाउस बगायो",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116300",
        "content": "जैमिनी नगरपालिका–९ पैयुथन्थापस्थित कालुङ्खोले उपल्लो कालुङ्खोला लघुजलविद्युत् आयोजनाको बाँध र पावरहाउस बगाएको छ।\n\nआज बिहानको बाढीले आयोजनाको बाँधसँगै पावरहाउस बगाएको स्थानीय गङ्गा आचार्यले बताए। गत वर्ष ३५ लाख रुपैयाँ खर्चेर निर्माण गरिएको स्टिल पुल पनि बगेको आचार्यले बताए। बाढीले केन्द्रीय विद्युत् प्रसारण लाइनको ट्रान्सफर्मरमा पनि क्षति भएको छ। ट्रान्सफर्मरमा क्षति भएपछि स्थानीय विद्युत् पैञ्युथन्थापका १३० घरमा बिजुली आपूर्ति बन्द भएको छ।पैञ्युथन्थापको खरेयाबोटका दुई परिवार बाढीबाट विस्थापित भएका छन्। सात परिवार बाढीपहिरोको जोखिममा रहेका स्थानीय आचार्यले बताए। बाढीबाट खोला किनारमा लगाइएको धानबाली क्षति भएको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 09:40 AM"
    },
    {
        "title": "बैंक तथा वित्तीय संस्थाका केवाईसी फार्मको दुरुपयोग गरेर बीमा कम्पनीहरुबाट १ अर्ब भन्दा बढीको ठगी",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116299",
        "content": "बैंक तथा वित्तीय संस्थाका ग्राहकहरुको व्यक्तिगत जानकारी (केवाईसी) का तथ्याँकहरुको दुरुपयोग गरेर भारतका बीमा कम्पनीहरुमा एक अर्व भारतीय रुपैंयाभन्दा धेरैको ठगीको घटना सार्वजनिक भएको छ ।\n\nभारतको लागि मात्र नभएर विश्वकै बीमा क्षेत्रको अहिलेसम्मको सबैभन्दा ठूला ठगीको घटनाहरु मध्ये एक मानिएको यो घटना ‘केवाईसी’ फार्मको सबैभन्दा ठूलो दूरुपयोगको घटना मानिएको छ ।यो घटनाले बैंक तथा वित्तीय संस्थाका ग्राहकहरुले भर्ने केवाईसी फार्म र त्यसमा दिइने सूचनाहरुको गोप्यतामाथि पनि गम्भिर प्रश्न उठेको छ ।घटना नेपालसँग जोडिएको उत्तर प्रदेश प्रान्तको हो । उत्तर प्रदेशको बुलन्द शहर लगायतका क्षेत्रमा घटाइएको यो काण्डमा अहिलेसम्म ६० जना गिरफ्तार भएका छन् भने अरु सयौं जनालाई प्रहरीले निगरानीमा राखेको छ । छानबिनको क्रम चलिरहेकोले यो काण्डमा ठगी हुने रकम, पीडित र दोषीहरुको संख्या निकै ठूलो हुन सक्ने अनुसन्धानमा संलग्न प्रहरी अधिकारीहरुको भनाइ छ ।घटना कसरी सार्वजनिक भयो ?यो घटनाको बारेमा यो वर्षको शुरुवातमै अर्थात् जनवरीमा प्रहरीले सुईंको पाएको थियो । एउटा रहस्यमय सडक दुर्घटनामा कारसहित पक्राउ परेका २ जनाको बारेमा अनुसन्धान गर्ने क्रममा प्रहरीले एक पछि अर्काे गर्दै यो ठगीको घटना पर्दाफास गर्न सफल भएको थियो ।उत्तर प्रदेशको संभल जिल्लाको प्रहरी अधिकारी अनुकृति शर्माले अनुसन्धानको शुरुको चरणमा यो घटना उत्तर प्रदेशमा सिमित रहेको जस्तो देखिएपनि यो भारतभर नै फैलिएको बताएकी छन् । उनका अनुसार यो ठगीको घटना यति वृहत छ कि त्यसको अनुसन्धान कहिले पुरा हुन्छ, त्यसमा कति मान्छे समातिन्छन् र समग्रमा कति बराबरको ठगी भएको छ भन्ने अनुमान गर्ने अवस्था छैन ।अनुसन्धान अधिकारीहरुका अनुसार यो घटनामा संलग्न रहेका व्यक्तिहरुले विभिन्न अस्पतालमा गएर गम्भिर रोगको उपचार गराइरहेका खासगरि गरिब समुदायका विरामीहरु तथा उनीहरुको बैंक खाताको विवरण संकलन गर्थे । त्यसको लागि वैंकका केवाईसी फार्महरु हात पार्थे । उनीहरुले आफ्नो स्वार्थअनुसार पहिले मरिसकेका मानिसहरुलाई जिवित भनेर विवरण तयार गर्थे, उनीहरुको नाममा बीमा दावि गरी रकम असुल गर्थे । त्यसमाथि गम्भीर रोगबाट मृत्यु भएकाहरुको परिवारलाई सरकारले पनि सहयोग गर्ने भएकोले त्यो रकम पनि उनीहरुले नै लिन्थे । कतिपय जिवितलाई मार्थे, कतिपय मृतकलाई जिवित देखाउंथे, जहाँबाट जसरी पैसा आउंछ उनीहरुले त्यही गर्थे ।यो घटनामा बैंक तथा बीमा कम्पनीका विभिन्न तहका कर्मचारीहरु, सरकारी कर्मचारी, अस्पतालका डाक्टर, नर्स र कर्मचारीहरु लगायत विभिन्न क्षेत्रका मानिसहरुको संलग्नता रहेको आशंका गरिएको छ । तर, अहिलेसम्म पक्राउ परेका ६० जना कुन कुन क्षेत्रका व्यक्तिहरु हुन् भन्ने बारेमा भने प्रहरीले केही बताएको छैन । अहिलेसम्मको अनुसन्धानको क्रममा मृतकलाई जिउंदो र उपचारको क्रममा रहेको तथा जिवितलाई मृतक भन्दै मृत्युको सर्टिफिकेट बनाइदिने काम सबैभन्दा धेरै दिल्लीको जिवी पन्त अस्पतालबाट भएको पाइएको भारतीय संचारमाध्यमहरुले उल्लेख गरेका छन् ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 10:57 AM"
    },
    {
        "title": "दाउन्नेमा सडक भासिँदा बर्दघाट–दुम्किबास खण्डमा यातायात अवरुद्ध",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116293",
        "content": "बर्दघाट–दुम्किबास खण्ड पूर्णरुपमा बन्द भएको छ। पूर्वपश्चिम राजमार्ग अन्तर्गत दाउन्नेको खुर्सानी खोलामा सडक भासिँदा सो खण्डमा यातायात अवरुद्ध भएको हो।\n\nवर्षापछि खुर्सानी खोलानजिक सडक भाँसिएसँगै उक्त खण्डमा रातिदेखि नै यातायात पूर्णरुपमा बन्द भएको हो।सडक अवरुद्ध भएपछि पूर्वतर्फ जाने सवारी साधनहरु बर्दघाटको टिसिएनचोकमा र पूर्वबाट आएका सवारी साधनहरु दुम्किबासतर्फ रोकिएको जिल्ला प्रहरी कार्यालय पश्चिम नवलपरासीले जानकारी दिएको छ।सडक खुलाउने प्रयास भएपनि वर्षाका कारण केही समय लाग्ने बताइएको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 08:53 AM"
    },
    {
        "title": "बाढीले उपल्लो मुस्ताङमा चार पुल बगायो २ पुलमा क्षति",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116292",
        "content": "उपल्लो मुस्ताङमा मङ्गलबार साँझ लेदोसहितको बाढीले छवटा पुलमा क्षति पुर्‍याएको जिल्ला प्रहरी कार्यालय मुस्ताङले जनाएको छ। नेपाल–चीन उत्तरी सीमावर्ती गाउँ लोमान्थाङ गाउँपालिका–४ छोसेरस्थित चुम्जुङ खोलामा करिब तीन घण्टा भीषण बाढी आएको थियो।\n\nबाढीले लोमान्थाङ–४ स्थित चुम्जुङ खोलामा एक पुल र लोमान्थाङ–२ साम्जुङस्थित निर्माणाधिन अर्को एक गरी दुई वटा पक्की मोटरेबल पुलमा क्षति पुर्‍याएको जिल्ला प्रहरी कार्यालय मुस्ताङले सूचना सम्प्रेषण गरेको छ।यसैगरी बाढीले त्यसक्षेत्रमा रहेको फलामे पुल र तीन वटा काठेपुल बाढीले बगाएर क्षति पुर्‍याएको जिल्ला प्रहरी कार्यालय मुस्ताङले उल्लेख गरेको छ। उपल्लो मुस्ताङको बाढीका कारण जोखिमा रहेको खोलाको बीचमा सञ्चालनमा रहेको एक होटल र लोमन्थाङ–४ स्थित अन्दाजी ४०० मिटर दुरीमा रहेको न्याम्डो गाउँका दुई वटा घरका नागरिकहरुलाई सुरक्षित स्थानमा स्थान्तरण गरिएको मुस्ताङका प्रहरी नायब उपरीक्षक छिरिङ किप्पा लामाले जानकारी दिए। बाढीले त्यस क्षेत्रमा मानवीय तथा पशुचौपायामा क्षति नभएको उनले बताए।बाढीको सतह अहिले केही मत्थर हुँदै गइरहे पनि त्यस क्षेत्रको सुरक्षा सावधानीका लागि इलाका प्रहरी कार्यालय छोसेरबाट प्रहरी सहायक निरीक्षक र छोसेरस्थित सशस्त्र प्रहरी बल (बीओपी) नेचुङबाट सशस्त्र प्रहरी निरीक्षकको कमाण्डमा नौ जनाको टोली खटिएको उनले उल्लेख गरे।त्यहाँ खटिएका सुरक्षाकर्मीहरुले स्थानीयलाई हुन सक्ने खतराको बारेमा सूचित गराइएको छ। अहिले त्यस क्षेत्रमा बाढीको बाहव कम भइसकेको भए पनि सम्भावित जोखिमको खतरा टरिनसकेकाले स्थानीयलाई आवश्यक सर्तकता अपनाउनसमेत जिल्ला प्रहरी कार्यालय मुस्ताङले अनुरोध गरेको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 08:44 AM"
    },
    {
        "title": "पहिराेले कालीगण्डकी करिडोर अवरुद्ध",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116291",
        "content": "पहिरोका कालीगण्डकी करिडोर अवरुद्ध भएको छ। मङ्गलबार साँझदेखि परेको भारी वर्षाका कारण पहिरो खस्दा करिडोर पूर्ण रूपमा अवरुद्ध भएको हो।\n\nजिल्ला प्रहरी कार्यालय बागलुङका सूचना अधिकारी वसन्त पाण्डेका अनुसार करिडोरको बागलुङ नगरपालिका–१० दब्ल्याङमा पहिरो खस्दा बाटो अवरुद्ध भएको हो। वर्षा नरोकिएकाले तत्काल सडक खुलाउन नसकिने बताउँदै उनले पानी रोकिएपछि पहिरो पन्छाइने जानकारी दिए। केही स्थानमा सडक भासिएको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 08:35 AM"
    },
    {
        "title": "ग्लोबल आइएमई समुन्नत योजना २ को इकाई खरिदका लागि आवेदन दिने अवधि लम्बियो",
        "link": "https://merolagani.com//NewsDetail.aspx?newsID=116290",
        "content": "ग्लोबल आइएमई क्यापिटल क्यापिटल लिमिटेडले असार २२ गतेदेखि निष्काशनमा ल्याएको सामूहिक लगानी कोष ग्लोबल आइएमई समुन्नत योजना २ को इकाई खरिदका लागि आवेदन दिने अवधि लम्बिएको छ। सो योजनाको इकाई खरिदका लागि अब साउन ४ गतेसम्म आवेदन दिन सकिनेछ।\n\nक्यापिटलले प्रतिइकाई १० रुपैयाँ अंकित दरमा एक अर्ब २० करोड रुपैयाँ बराबरको १२ करोड इकाई बिक्रीमा ल्याएको हो। ग्लोबल आइएमई म्युचुअल फण्ड अन्तर्गत सञ्चालन हुने सो योजना १० वर्षे बन्दमुखी प्रकृतिको योजना हो।निष्काशन गरिएको कुल १२ करोड इकाईको १५ प्रतिशत इकाईमध्ये १.५ प्रतिशत अर्थात १८ लाख इकाई योजना व्यवस्थापक ग्लोबल आइएमई क्यापिटललाई र १३.५० प्रतिशत अर्थात १ करोड ६२ लाख इकाई बीज पूँजीको रुपमा राखी बाँकी रहेको १० करोड २० लाख इकाई सर्वसाधरणलाई बिक्री गरेको हो। उक्त योजनमा न्यूनतम १०० देखि १ करोड २० लाख इकाईसम्म आवेदन दिन पाउने व्यवस्था गरेको छ।योजनाको धितोपत्र निष्काशन तथा बिक्री प्रबन्धक ग्लोबल आइएमई क्यापिटल लिमिटेड रहेको छ। उक्त योजनाको इकाईमा लगानीकर्ताले धितोपत्र बोर्डबाट स्वीकृति प्राप्त गरेका सम्पूर्ण आस्बा सदस्य बैंक तथा वित्तीय संस्था र तिनका तोकिएका शाखा कार्यालयबाट आवेदन दिन सकिनेछ। यसका साथै सिडिएस एण्ड क्लियरिङ्ग लिमिटेडबाट निर्माण गरिएको सफ्टवेयर ‘मेरो शेयर’ अनलाइन प्रयोग गरी सि–आस्बा प्रणाली मार्फत पनि आवेदन दिन सक्नेछन्।म्युचुअल फण्ड निष्काशनका लागि गराएको रेटिङ्गमा क्रेडिट रेटिङ्ग संस्था इक्रा नेपालले कोष प्रबर्धकलाई इक्राएनपी इस्यूअर रेटिङ्ग ए माइनस प्रदान गरेको छ भने योजना व्यवस्थापकलाई इन्फोमेरिक्स क्रेडिट रेटिङ्गले आईआरएन एएमसी क्वालिटि ३ प्लस रेटिङ्ग प्रदान गरेको छ।\n\nगत हप्ता नेप्से परिसूचकले सेन्चुरी मारेर २७ सय माथि टिक्न सफल भएको छ । नेप्सेले सेन्चुरी मार्दै गर्दा लगानीकर्ता भने हाइड्रोपावरबाट सिफ्ट भएर अन्य क्षेत्रतिर गएको देखिएको छ । हाइड्रोपावरबाट लगानीकर्ता विस्तारै विकास बैंक, फाइनान्स र इन्स्योरेन्स समूहमा सरेको तथ्यांकले देखाएको छ ।",
        "post_date": "Jul 09, 2025 08:27 AM"
    }
]